faq = [
        ['НУЖНО ЛИ СТРИЧЬ СОБАКУ ОСЕНЬЮ ИЛИ ЗИМОЙ?', 
        '''
        Основной аргумент, который мы слышим: «холодно», «под одеждой не видно»
Звучит логично, ведь, чем больше и плотнее шерстной покров  животного, тем ему теплее, но
за долгую зиму собака может превратиться в один сплошной комок колтунов. Чтобы избежать этого, вам придется ежедневно расчесывать отрастающую шерсть, пользоваться профессиональными маслами и кондиционерами.
       Длинношерстные породы собак с  густой шерстью без постоянного ухода могут превратиться в непонятно что. При профессиональной стрижке им будет достаточно тепло в любое время года. 
Пример, у  йорков нет подшерстка, они хуже всего переносят холода. И длинные волосы не сильно помогают им в морозы — это точно так же, если бы отращивали волосы на голове к зиме и не посещали парикмахерские.   
А как же владельцы короткошерстных собак? Им стрижка не всегда нужна, чаще экспресс-линька или тримминг. И они тоже спокойно переносят зиму.
''', 'qone'
        ],
        
        ['СОБАКА БОИТСЯ СТРИЧЬСЯ, ЧТО ДЕЛАТЬ?',
        '''
        Многие клиенты, которые записываются ко мне впервые, задают такой вопрос: «У меня собака не любит стричься, огрызается, может даже укусить. Справитесь?»
       Чтобы собака не относилась к походу в зоостудию как к каторге, нужно приучать питомца к стрижке с самого детства (начинать уже надо с 3-х месячного возраста — делать гигиеническую стрижку). В нее входит: окантовка лап, ушей и паха, внутриние уголки глаз, подстригание когтей, купание по желанию.
Часто бывает, что уже взрослая собака не любит стричься. 
Возможно, дело в том, что ранее ей причинили большой стресс — больно расчесывали, шампунь при мытье попал в глаза, или случайно поцарапали кожу ножницами. В таком случае нужно доказать собаке, что эта процедура не так страшна, и травмирование не повторится. Как? Подберите своей собаке такого мастера, с которым она найдет «общий язык». Ведь у собак, как и у людей, свой характер — профессиональный грумер это понимает и пытается найти индивидуальный подход к каждому своему четвероногому клиенту.
        ''', 'qtwo'
        ],
        
        ['СОБАКА СИЛЬНО ЛИНЯЕТ — ЧТО ДЕЛАТЬ?',
        '''
        Предотвратить это можно — правильное питание, хорошее здоровье и ежедневное вычесывание питомца
        ЭКСПРЕСС-ЛИНЬКА
Так что же это такое? Для начала мы вычесываем питомца щеткой, затем моется профессиональным шампунем, после чего наносится специальное средство и обертывается шерсть в пленку, чтобы создать эффект бани. После вычесывается специальными инструментами.
        ''', 'qthree'
        ],
        
        ['СКОЛЬКО ДЛИТСЯ СТРИЖКА? Я УСПЕЮ СЪЕЗДИТЬ ПО ДЕЛАМ?',
        '''
            Конечно, Вы можете уехать по делам. Ничего страшного, если опоздаете: Ваш пушистый друг подождет Вас в салоне, в отдельном помещении, мы за ним присмотрим!
        ''', 'qfour'
        ],
        
        ['МОЖЕТБЫТЬ УДОБНЕЕ ВЫЗВАТЬ МАСТЕРА НА ДОМ?',
        '''
            Это может негативно сказаться на психологическом состоянии животного. Есть риск, что Ваш любимец потеряет ощущение «мой дом – моя крепость», начнет бояться гостей, испытывать недовольство, что его личное пространство 
		нарушили… Опыт показал – дома собаки и кошки волнуются больше, чем в салоне. Кроме того, профессиональные грумеры в принципе не выезжают на дом, так как им требуются специальные приспособления и инструменты.
        ''', 'qfive'
        ],
        
        ['ВДРУГ СОБАКА НАЧНЕТ НЕРВНИЧАТЬ? НАДО ЛИ ЕЁ ДЕРЖАТЬ',
        '''
            Если у Вас собака – лучше подождите в другом помещении, мы справимся сами. Собаки спокойнее себя ведут без присутствия хозяина. Не переживайте, мы найдем подход к Вашему питомцу, успокоим его, угостим вкусным снеком!
        ''', 'qsix'
        ]
    ]